"10_ios_accounts_welcome_demo" = "클라우드 서버 추가";
"11_ios_accounts_list_demo" = "모든 계정에 접근";
"20_ios_files_list_demo" = "한 곳에서 파일 보기";
"21_ios_files_actions_demo" = "파일 및 폴더 공유";
"22_ios_files_preview_pdf_demo" = "간편한 검색 및 탐색";
"40_ios_quick_access_demo" = "전체 데이터 개요";
"60_ios_settings_demo" = "보안 데이터 관리";
